export const topics=['Все','Популярное','Война в Украине','Климат','Технологии','Бизнес','Здоровье','Наука','Культура'];
export const popular=[
{category:'Технологии',title:'Новый прорыв в сфере искусственного интеллекта',time:'5 часов назад'},
{category:'Экономика',title:'Курс рубля: что ждать в ближайшее время',time:'6 часов назад'},
{category:'Культура',title:'Главные выставки 2025 года в России',time:'8 часов назад'},
{category:'Спорт',title:'Российские спортсмены готовятся к Олимпиаде',time:'9 часов назад'}
];
